<template>
	<v-container>
		<v-row>
			<v-col
				cols="12"
				lg="10"
				xl="6"
				offset-lg="1"
				offset-xl="3"
				class="bacMain"
			>
				<div class="text-subtitle-1">
					<h1 class="mt-5 mb-10">
						Как найти инвесторов в интернете?
					</h1>
					<v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/ba5/CHto-takoe-kraudinvesting.jpg"
					></v-img>
					<h2 class="mb-3">
						Что такое краудинвестинг?
					</h2>
					<p>
						Это способ финансирования бизнеса, когда люди и нефинансовые
						организации инвестируют деньги в компанию через специальные площадки
						в интернете. Взамен они получают акции или облигации компании.
						<br /><br />
						Онлайн-площадки, через которые идет сбор денег, называются
						инвестиционными платформами. Они помогают предпринимателям составить
						предложение для инвесторов, выпустить ценные бумаги, получить
						средства на проект и дистанционно заключить договор с теми, кто
						намерен вложиться в их бизнес.
						<br /><br />

						Такой путь финансирования подходит не для любой организации — тут
						важны и время ее существования, и оборот, и инвестиционная
						привлекательность. Как правило, у площадки есть аналитики, которые
						тщательно изучают документы компании (финансовую и управленческую
						отчетность), оценивают ее перспективность и решают, допустить ли ее
						до сбора средств.
						<br /><br />

						И все же у краудинвестинговых площадок требования к компаниям не
						такие жесткие, как у банков. Финансирование могут получить даже те
						предприятия, у которых пока нет кредитной истории или бизнес-план
						которых кажется банкам недостаточно убедительным.
					</p>
					<h2 class="mb-3">
						Кто может воспользоваться краудинвестингом?
					</h2>
					<v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10 mt-5"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/fd1/Kto-mozhet-vospolzovatsya-kraudinvestingom.jpg"
					></v-img>
					<p>
						Покупатели акций станут совладельцами вашей компании, будут
						рисковать и получать прибыль наравне с вами.
						<br /><br />
						Облигации – это фактически ваши долговые расписки. Они подтверждают,
						что вы вернете инвесторам их деньги в момент погашения облигаций, и
						вдобавок к этому выплатите им купонный доход – проценты за
						использование их вложений. При этом права на ваш бизнес инвесторы не
						получают.
						<br /><br />
						Занять деньги у инвесторов можно и без выпуска облигаций. Если ваше
						предприятие стабильно работает и вам нужно просто закрыть кассовый
						разрыв, пополнить оборотные средства, закупить товары или
						оборудование – возможно, вам больше подойдет краудлендинг. В таком
						случае через онлайн-площадку вы сможете занять у инвесторов деньги
						под проценты на несколько месяцев или недель.
					</p>
					<h2 class="mb-3">
						Как получить деньги через онлайн-площадку?
					</h2>
					<p>
						Строго говоря, никак. Из-за кинематографических и литературных
						стереотипов само слово «акция» обычно ассоциируется с красивым
						гербовым бланком. Но сегодня акции — не роскошные бумажки, их вообще
						не печатают, они, выражаясь официальным языком, бездокументарные, то
						есть существуют лишь в электронном виде. Учет ценных бумаг ведут
						специальные организации — депозитарии и регистраторы. Но прежде чем
						работать с ними, убедитесь, что у них есть лицензия Банка России.
					</p>
					<h2 class="mb-3">
						Кто может воспользоваться краудинвестингом?
					</h2>
					<v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10 mt-5"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/f6c/Kak-poluchit-dengi.jpg"
					></v-img>
					<p>
						Инвестиционные платформы нередко помогают и совсем молодому бизнесу с небольшими оборотами, но в таком случае у предпринимателей должна быть внятная стратегия развития и четкий бизнес-план.
					</p>
					<v-alert
						class="rounded-xl"
						text
						prominent
						type="warning"
						icon="mdi-antenna"
					>
						Статья взята с сайта fincult.info
					</v-alert>
				</div>
			</v-col>
		</v-row>
	</v-container>
</template>
