<template>
	<v-container>
		<v-row>
			<v-col
				cols="12"
				lg="10"
				xl="6"
				offset-lg="1"
				offset-xl="3"
				class="bacMain"
			>
				<div class="text-subtitle-1">
					<h1 class="mt-5 mb-10">
						Как устроена фондовая биржа?
					</h1>
					<v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/ce0/ce087b1acaebf130b81a9e9548ffc7ee.jpg"
					></v-img>

					<p>
						«Российский фондовый рынок закрыл торги умеренным ростом. Индекс РТС
						прибавил 0,2% и закрылся на уровне 1640 пунктов. А индекс МосБиржи
						вырос на 0,5% и достиг отметки 3810 пунктов» — мы быстро
						пролистываем такие новости, если они вдруг попадаются в ленте.
						Кажется, что фондовый рынок — это очень сложно и скучно,
						инвестированием занимаются только умные ребята в голубых рубашках, а
						биржа — это место, где все всех обманывают. Ведь что-то такое было в
						фильмах про Уолл-стрит.
						<br />
						<br />

						В России основные фондовые площадки – Московская Биржа и СПБ Биржа.
						На Московской Бирже можно купить и продать не только ценные бумаги,
						но и иностранную валюту, драгоценные металлы, а также производные
						финансовые инструменты. На СПБ Бирже представлен более широкий выбор
						иностранных ценных бумаг, чем на Московской Бирже.
					</p>
					<h2 class="mb-3">
						Что такое фондовый рынок и фондовая биржа?
					</h2>
					<p>
						Фондовый рынок — это рынок ценных бумаг: акций, облигаций,
						инвестиционных паев. Заключать сделки по покупке и продаже таких
						бумаг проще всего на специально организованной торговой площадке —
						фондовой бирже. Она дает возможность надежно и быстро покупать
						бумаги и продавать их по справедливой, то есть рыночной цене.

						<br /><br />
						На бирже действуют профессиональные участники — посредники между
						покупателями и продавцами. Это банки, брокеры, инвестиционные
						компании. Именно посредники обеспечивают доступ частных инвесторов
						на биржевой рынок. Все отношения между участниками и механизмы
						работы самой биржи регулируются Федеральным законом «О рынке ценных
						бумаг». Покупать и продавать некоторые виды ценных бумаг можно и вне
						биржи, этот способ торговли так и называют — внебиржевым. Но,
						во-первых, не всегда можно обойтись совсем без посредников: вне
						биржи бумаги обычно не продают буквально из рук в руки — те, кто
						выпустил, тому, кто хочет инвестировать. Организаторами сделок на
						внебиржевом рынке выступают те же брокеры, банки и так далее.
						Во-вторых, внебиржевая торговля связана с большими рисками: в этом
						случае операции никем не контролируются. А это значит, что вы не
						защищены от мошенников и сильно рискуете своими деньгами. Поэтому
						если вы хотите инвестировать деньги в ценные бумаги, делать это
						стоит через фондовую биржу.
					</p>
					<h2 class="mb-3">
						Зачем и как выпускают ценные бумаги?
					</h2>
					<v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10 mt-5"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/844/8443a893f2b5cd3622f6ea7029838444.jpg"
					></v-img>
					<p>
						Ценные бумаги выпускают, чтобы привлечь деньги. Перед выпуском
						эмитент оценивает, сколько денег ему нужно и в какой форме. Компания
						может просто «занять» деньги у будущих покупателей ценных бумаг,
						пообещав им выплатить процент в будущем, — тогда она выпускает
						облигации, фактически долговые расписки. А можно получить деньги,
						предложив покупателям стать совладельцами компании, — разделить ее
						капитал на микродоли и продать их. Это будут акции.
						<br /><br />

						Затем компания определяет параметры ценных бумаг: их количество,
						номинал, то есть стоимость одной ценной бумаги, срок ее действия.
						После этого проходит государственная регистрация выпуска: в
						специальном реестре делают запись об этой бумаге.
						<br /><br />
						Например, компания хочет привлечь дополнительные инвестиции и
						выпускает акции. Купив их, вы становитесь владельцем доли в компании
						и получаете право на часть ее прибыли, которая распределяется между
						всеми акционерами (так называемые дивиденды), и право голоса на
						собрании акционеров. Или же компания или государство (регион, город)
						выпускает облигации, чтобы занять на рынке немного денег и через
						некоторое время отдать их обратно с процентами за использование.
						Зарегистрированные ценные бумаги размещают на бирже, где их могут
						приобрести инвесторы.
					</p>
					<h2 class="mb-3">
						Как выглядят акции?
					</h2>
					<p>
						Строго говоря, никак. Из-за кинематографических и литературных
						стереотипов само слово «акция» обычно ассоциируется с красивым
						гербовым бланком. Но сегодня акции — не роскошные бумажки, их вообще
						не печатают, они, выражаясь официальным языком, бездокументарные, то
						есть существуют лишь в электронном виде. Учет ценных бумаг ведут
						специальные организации — депозитарии и регистраторы. Но прежде чем
						работать с ними, убедитесь, что у них есть лицензия Банка России.
					</p>
					<h2 class="mb-3">
						Как стать инвестором?
					</h2>
					<v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10 mt-5"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/71b/71bb7f6aacd1688c9554514d45856905.jpg"
					></v-img>
					<p>
						На бирже инвестор покупает и продает ценные бумаги. Но купить их
						напрямую у эмитента или продать другому инвестору не получится. Для
						заключения сделок инвестору нужно открыть брокерский счет. Это
						специальный счет, с помощью которого можно покупать и продавать
						бумаги, а также видеть всю историю операций. Работать с таким счетом
						будет ваш официальный представитель на бирже — брокер.
					</p>
					<v-alert
						class="rounded-xl"
						text
						prominent
						type="warning"
						icon="mdi-antenna"
					>
						Статья взята с сайта fincult.info
					</v-alert>
				</div>
			</v-col>
		</v-row>
	</v-container>
</template>
