<template>
	<v-container>
		<v-row>
			<v-col
				cols="12"
				lg="10"
				xl="6"
				offset-lg="1"
				offset-xl="3"
				class="bacMain"
			>
				<div class="text-subtitle-1">
					<h1 class="mt-5 mb-10">
						Что такое акции и как на них заработать?
					</h1>
					<v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/f9c/f9c5109f270333f30bed4adefcd74cf7.jpg"
					></v-img>
					<h2 class="mb-3">
						Что такое акция?
					</h2>
					<p>
						Акция — это ценная бумага, которую выпускает акционерное общество,
						другими словами — компания-эмитент. Все инвесторы, которые купили
						акции, стали совладельцами компании. Акция как раз и подтверждает,
						что у ее владельца есть доля в компании, пусть даже совсем
						маленькая.
					</p>
					<h2 class="mb-3">
						Что дают акции владельцу?
					</h2>
					<p>
						Наверняка вы слышали выражение «контрольный пакет акций» — обычно в
						кино злодей коварно завладевает компанией, заполучив 50% и еще одну
						акцию. Хоть этот злодей и не стопроцентный собственник, он все равно
						получает контроль над компанией, ведь он владеет ее большей частью.
						
						Почему право голоса важно? Потому что все самые важные решения
						принимает общее собрание акционеров. В том числе решения о
						ликвидации и реорганизации компании. Именно собрание решает, как
						лучше распорядиться прибылью по итогам года: направить все деньги на
						развитие бизнеса или их часть — на выплату дивидендов.
					</p>
					<h2 class="mb-3">
						Какие бывают виды акций?
					</h2>
                    <v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10 mt-5"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/710/chto_takoe_aktsiya_04.jpg"
					></v-img>
					<p>
						Все акции можно ранжировать по очередности выплаты дивидендов. Если
						собрание акционеров решило выплачивать дивиденды, в первую очередь
						их получают владельцы привилегированных неголосующих акций. У них
						фиксированный дивиденд — конкретная сумма или процент от их
						номинальной стоимости. Владельцы привилегированных неголосующих
						акций участвуют в голосовании только в тех случаях, когда стоит
						вопрос о ликвидации акционерного общества. Вторые в очереди на
						выплату дивидендов — владельцы стандартных привилегированных акций.
						Размер дивидендов по этим акциям может быть равен конкретной сумме
						или проценту от номинала акции. Но чаще всего его определяют как
						процент от чистой прибыли компании по итогам года, поделенной на
						количество привилегированных акций. Порядок расчета дивиденда обычно
						прописан в уставе. <br> <br> Владельцы таких акций не могут голосовать в
						случае выплаты дивидендов. Но если дивиденды не начисляли, то на
						следующем собрании они получают право голоса по всем вопросам. У
						одного акционерного общества может быть несколько типов
						привилегированных акций, в том числе акции с особыми правами. В
						уставе компании должна быть четко зафиксирована очередность выплаты
						дивидендов их владельцам. Поэтому перед покупкой привилегированных
						акций внимательно изучите устав акционерного общества. Выплата
						дивидендов владельцам обыкновенных акций производится только после
						того, как компания полностью выполнит обязательства перед всеми
						привилегированными акционерами.
					</p>
					<h2 class="mb-3">
						Как выглядят акции?
					</h2>
					<p>
						Строго говоря, никак. Из-за кинематографических и литературных
						стереотипов само слово «акция» обычно ассоциируется с красивым
						гербовым бланком. Но сегодня акции — не роскошные бумажки, их вообще
						не печатают, они, выражаясь официальным языком, бездокументарные, то
						есть существуют лишь в электронном виде. Учет ценных бумаг ведут
						специальные организации — депозитарии и регистраторы. Но прежде чем
						работать с ними, убедитесь, что у них есть лицензия Банка России.
					</p>
					<h2 class="mb-3">
						Где можно купить акции?
					</h2>
                    <v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10 mt-5"
						width="100%"
						src="https://fincult.info/upload/als-property-editorblock/dfb/dfbc159d3879fbf50b7c3c231add679a.jpg"
					></v-img>
					<p>
						Есть два способа — на бирже или вне биржи. Торговля на бирже более
						прозрачна — котировки (цены) акций и других ценных бумаг можно легко
						отследить. Когда вы покупаете или продаете акции напрямую, вне
						биржи, есть риск, что цены будут завышены или занижены по сравнению
						с рыночными. К тому же биржа тщательно оценивает компании-эмитентов.
						Акции явных мошенников там вы вряд ли встретите. А остальным ценным
						бумагам в результате проверки присваивают важный атрибут — уровень
						листинга. Сегодня их три. Первый уровень (или первый котировальный
						список) — наиболее ликвидные акции самых надежных компаний
						российского рынка. Для попадания во второй котировальный список
						требования уже не настолько высоки. Но все компании, чьи акции
						претендуют на попадание в первый или второй список, должны регулярно
						отчитываться перед биржей о результатах деятельности, а также
						публиковать отчетность и всю важную информацию о себе в интернете.
						Третий уровень — это некотировальная часть списка с самыми низкими
						требованиями. Если вы соберетесь покупать ценные бумаги компании
						третьего уровня или компании, которой вообще нет в листинге (списке
						ценных бумаг) биржи, вам придется оценивать ее надежность
						самостоятельно. А это непросто даже для опытного инвестора.
					</p>
                    <v-alert
						class="rounded-xl"
						text
						prominent
						type="warning"
						icon="mdi-antenna"
					>
						Статья взята с сайта fincult.info
					</v-alert>
				</div>
			</v-col>
		</v-row>
	</v-container>
</template>
