<template>
	<v-container>
		<v-row>
			<v-col
				cols="12"
				lg="10"
				xl="6"
				offset-lg="1"
				offset-xl="3"
				class="bacMain"
			>
				<div class="text-subtitle-1">
					<h1 class="mt-5 mb-10">
						О проекте
					</h1>
					<v-img
						alt="Бык с Уолл-Стрит"
						class="rounded-xl mb-10"
						width="100%"
						src="https://fs.tonkosti.ru/73/zk/73zkn36so50c8g40cg4oco404.jpg"
					></v-img>

					<p>
						Самым крупным в мире фондовым рынком сегодня является американский
						фондовый рынок. В 2018 году на биржах NASDAQ NYSE и AMEX торгуется
						уже более 7500 акций и биржевых фондов ETF. Он привлекает множество
						инвесторов со всего мира, т.к. именно здесь торгуются акции самых
						успешных и известных компаний, а также считается одним из самых
						надежных и регулированных рынков.
					</p>
					<p>
						В Америке более половины населения инвестируют в рынок ценных бумаг
						США, т.к. он дает доходность более значимую чем банковский депозит и
						недвижимость при грамотном управлении своим инвестиционным
						портфелем. В наших странах этот процент не превышает одного, т.к. у
						людей недостаточно информации что может повлиять на стоимость акций,
						как выбрать акции для инвестирования и что происходит в самих
						компаниях.
					</p>
					<p>
						Это информационный ресурс о фондовом рынке США, предоставляющий
						финансовые показатели, а также консенс прогнозы и инвестиционые идеи
						для фондового рынка.
					</p>

					<v-alert
						class="rounded-xl"
						text
						prominent
						type="error"
						icon="mdi-antenna"
					>
						Проект разрабатывался в учебных целях, возможны ошибки и неточности.
						Используйте на свой страх и риск.
					</v-alert>
				</div>
			</v-col></v-row
		>
	</v-container>
</template>
